[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "execute-code",
  "obsidian-minimal-settings",
  "mermaid-tools",
  "obsidian-git",
  "language-translator"
]